{
	"intro": "intro",
	"what": {
		"title": "What we do:",
		"text": "Green and Roasted coffee Trade Consulting and project management company, in the industry and service sectors"
	},

	"who": {
		"title": "Who we are:",
		"text": "A team of twenty professional partners in Switzerland and abroad Management:" 
	},

	"coffeetrade": "Coffee Trade",
	"coffee": {
		"title": "Coffee",
		"text": "We are producer, trader-partner of cooperatives, Importer and Exporter of coffee from organic farming, Grand Cru, specialty coffees and blends. We produce Fair Trade coffee, labeled, with cooperatives of small producers and sell roasted coffee in Central Europe."
	},
	"origin": {
		"title": "Origin",
		"text": "In the mountains of East Africa, we are co-producers of grand cru green coffee, among the best coffees in the world. Marketing of Arabica and Robusta coffee cultivated by cooperatives bringing together more than 7,500 coffee growers."
	},
	"quality": {
		"title": "Quality",
		"text": "Tradition and terroirs. Picked by small producers, sorted manually, washed, dried and packaged by cooperatives according to precise specifications, according to traditional African ancestral methods. Fair Trade and certifications. Certified coffees (AB, Ecocert Bio for Life) or in the process of certification, arabica and robusta."
	},

	"management": {
		"title": "Management - Conseil",
		"intro": "SIVAHERA MANAGEMENT SA, is a consulting firm specializing in management, strategy and organization. We advise, accompany and assist companies and institution in:",
		"list": [
			"Conquest of new markets and Implementation of theirs projects",
			"Setting up and supporting the implementation of industrial and commercial projects",
			"Outsourcing and interim management",
			"Organization and administration in the definition of their needs, their strategies and public policies in the areas of services, industrial and sustainable development with additionally improving their functioning and the efficiency of their organization",
			"Normative framework, regulation and International standard criteria in several sectors as customs, control, security, extractive industry, geology, processing industry, construction and projects financing. "
		],
		"atout": "Our main strengths: expertise of emerging markets, especially in Africa providing operational solutions adapted to the local context.",
		"exp": "Our added value: ",
		"quote": "listening, suggesting, mobilizing"
	},

	"contact": {
		"ide": "Company number IDE :",
		"phone": "Phone :",
		"adress": "Adresse :",
		"title": "Transport :",
		"social": "Social :",
		"tram": "Tramway ligne n°15, direction Nation, Arrêt : Butini"

	}
}